"OK" = "в порядку";
"All subscriptions" = "Всі підписки";
"Privacy" = "Конфіденційність";
"Privacy policy" = "Політика конфіденційності";
"Purchases restored successfully!" = "Покупки успішно відновлені!";
"Restore" = "Відновлення";
"Restore purchases" = "Відновити покупки";
"Terms" = "Терміни";
"Terms and conditions" = "Правила та умови";
"Annual" = "Річний";
"6 Month" = "6 місяців";
"3 Month" = "3 місяці";
"2 Month" = "2 місяці";
"Monthly" = "Щомісяця";
"Weekly" = "Щотижня";
"Lifetime" = "Час життя";
"%d%% off" = "Знижка %d%%";
"Continue" = "Продовжити";
"Default_offer_details_with_intro_offer" = "Розпочніть {{ sub_offer_duration }} пробний період, а потім {{ total_price_and_per_month }}.";
"Something went wrong" = "Щось пішло не так";
